{
  "AU-essay": "Здравствуйте. Меня зовут Вероника Вишневская. Я заводчик Кавалер Кинг Чарльз Спаниелей. Кавалеры покорили мое сердце с первого взгляда, когда я случайно однажды повстречала их в городе. Спаниели мне нравились всегда. Первой моей собакой была Американский кокер-спаниель Энни.\n\nНо глаза Кавалеров… затронули меня до глубины души, и я никак не могла забыть нашу первую встречу. Через полтора года 1 декабря 2014 у меня наконец появилась Одри (Amazing Dolly Sun Delight).\n\nВ тот момент я просто хотела мою собаку-мечту, интерес к выставкам проснулся гораздо позже. И я начала заниматься с хэндлером, готовиться с Одри к выставкам. На первой региональной выставке всех пород в классе щенков Одри выиграла Puppy Best in Show. Тогда я очень волновалась, ведь это была и моя первая выставка тоже. Наша победа очень вдохновила меня. И дальше было еще много успешных выставок.\n\nЯ начала изучать известные питомники, разбираться в типах, изучать вопросы о здоровье… Затем у нас родился первый помет. Малышку Оливку мы оставили себе.\n\nПолучив два помета, я поняла, что хочу профессионально заниматься разведением. Так родилась собственная приставка питомника Estee Veronas (Эсти Веронас). Я получила кинологическое образование и продолжаю учиться и заниматься любимым делом.",
  "AU-awards": "– Очное обучение по программе «Подготовка экспертов-кинологов по собаководству», 130 часов, квалификация «эксперт-стажер», Азен И.В., 2018–2019\n\n– Серия онлайн-семинаров Яны Невской «Анатомия опорно-двигательного аппарата у собак», 2020\n\n– Цикл лекций «Разговоры о собаке» с Яной Невской и Яной Русаковой, 2021\n\n– Семинар «Кесарево vs роды. Правда о заболеваниях, передающихся половым путем», Манторова А.А., 2021\n\n– Семинар «Наследственные заболевания глаз, породные особенности, диагностика. Генетические тесты, порядок выдачи сертификата и допуск к разведению», Сятковская Л.А., Базылевский А.А., 2021\n\n– Курс лекций по генетике собак, 30 часов, А. Храпуненко, 2022\n\n– Мастер-класс «Шоу груминг Кавалер Кинг Чарльз Спаниеля», Л. Ромина, 2022",
  "AU-mission": "– Очное обучение по программе «Подготовка экспертов-кинологов по собаководству», 130 часов, квалификация «эксперт-стажер», Азен И.В., 2018–2019\n\n– Серия онлайн-семинаров Яны Невской «Анатомия опорно-двигательного аппарата у собак», 2020\n\n– Цикл лекций «Разговоры о собаке» с Яной Невской и Яной Русаковой, 2021\n\n– Семинар «Кесарево vs роды. Правда о заболеваниях, передающихся половым путем», Манторова А.А., 2021",
  "AU-successStories": "счастливых историй",
  "AU-receivedAwards": "получено наград",
  "AU-availablePuppies": "доступно щенков"
}
